<?php

return [
    'title' => 'Sindicat - Гарантия <span>качества и надежности</span> в текстильном производстве',

    'paragraph1' => 'Компания «Balance Textile», основанная в 2006 году, является одним из ведущих производителей высококачественной и доступной по цене продукции.',
    'paragraph2' => 'Наши производственные мощности позволяют выполнять самые сложные заказы различных объемов. Компания, обладающая соответствующей производственной базой, опытными сотрудниками и современным оборудованием, использует материалы из Турции и Китая для производства качественной одежды.',
    'paragraph3' => 'Sindicat - надежный партнер для вашего бренда!',

    'clients' => 'Наши клиенты',
    'clients_subtitle' => 'Мы ценим долгосрочное сотрудничество, основанное на доверии и качестве.',

    'equipments' => 'Оборудование и производственные мощности',
    'equipments_subtitle' => 'У нас есть специальное оборудование, которое поможет вашему бренду продавать продукцию высокого качества.',

    'faq' => 'Вопросы и ответы',

    'cases' => 'Наши кейсы',

    'questions' => 'Остались вопросы?',

    'btn' => 'Оставить сообщение',
];
