<?php

return [
    'title' => 'Sindicat - <span>Гарантия качества и надежности в текстильном производстве</span>',
    'subtitle' => 'Вы можете заказать готовые модели из каталога.',

    'assortiment' => 'Ассортимент',

    'cost' => 'Цена',
    'size' => 'Размеры',
    'color' => 'Цветы',
    'code' => 'Артикул',
    'brands' => 'Бренды',
    'order' => 'Оформить заказ',

    'available' => 'В наличии',
    'by_order' => 'Под заказ',

    'product_text' => 'Артикул :code, цвет :color, размер :size – мы хотим купить :name.',

    'clarify' => 'Уточнить',
    'choosable' => 'По желанию',
    'not_defined' => 'Не указан',

    'see_all' => 'Посмотреть весь каталог',
];
