<?php

return [
    'about' => 'О компании',
    'home' => 'Главная',
    'catalog' => 'Каталог',
    'services' => 'Услуги',
    'faq' => 'Вопросы и ответы',
    'contacts' => 'Контакты',
    'blog' => 'Блог',

    'language' => 'Русский',

    'questions' => 'Остались вопросы?',
    'question_btn' => 'Оставить сообщение',

    'in_detail' => 'Подробно',
    'to_see' => 'Посмотреть',
    'in_socials' => 'В социальных сетях',

    'contact' => 'Написать в :social',

    'company' => 'Контакты<br>"Balance tex" ООО<br> Адрес: 160100, Республика Узбекистан.<br>Город Наманган, Баркамол авлод, дом 1/3<br> ИНН: 307904371',
];
