<?php

return [
    'banner' => [
        'main' => 'Мы производим <span>качественную, современную и конкурентоспособную</span> продукцию для наших клиентов.',
        'title' => 'Мы занимаемся текстильным производством с 2000 года.',
        'description' => 'Наш многолетний опыт, современные технологии и принципы надежного партнерства сделали нас одним из ведущих производителей, поставляющих качественную продукцию на рынок.',
        'btn' => 'Подробнее', // -> Перенаправление на страницу о компании
    ],

    'advantages' => [
        'title' => 'Для кого мы работаем?',

        'sections' => [
            'title1' => 'Оптовые продавцы и владельцы бизнеса',
            'content1' => 'Если вы занимаетесь бизнесом в сфере одежды и ищете надежного производителя для массовых продаж, свяжитесь с нами! У нас есть возможность оптовой покупки готовой продукции.',

            'title2' => 'Бренды одежды',
            'content2' => 'Если вы хотите производить одежду под собственным брендом, мы предложим вам услуги качественного производства. Мы занимаемся производством по вашим дизайнам, созданием образцов и контролем качества – все у нас!',

            'title3' => 'Розничные торговые сети и бутики',
            'content3' => 'Развивайте ваш бизнес, продавая наши готовые коллекции. Качество, мода и доступные цены – наши приоритеты.',
        ],
    ],

    'capabilities' => [
        'title' => 'Наши преимущества',

        'sections' => [
            'title1' => 'Скорость',
            'content1' => 'Благодаря опыту и современному оборудованию скорость производства значительно увеличилась.',

            'title2' => 'Документы',
            'content2' => 'Мы работаем на основе договора и можем предоставить все необходимые документы.',

            'title3' => 'Команда',
            'content3' => 'Опытные технологи с опытом работы и профессионалы в своей области',

            'title4' => '1000 комплектов',
            'content4' => 'Мы производим большие партии на заказ',

            'title5' => 'Развитие',
            'content5' => 'Помощь в разработке моделей с нуля и выборе дизайна',

            'title6' => 'Оборудование',
            'content6' => 'Мы обеспечены специализированным оборудованием для качественного пошива.',

            'title7' => 'Сырьё',
            'content7' => 'Мы самостоятельно выбираем ткани и фурнитуру.',

            'title8' => 'Производственные мощности',
            'content8' => 'Мы производим 5000 единиц в месяц.',

            'title9' => 'Доставка',
            'content9' => 'Доставка во все страны СНГ.',
        ],
    ],

    'about-us' => [
        'title' => 'О компании Sindicat',

        'paragraph1' => 'Компания «Balance Textile», основанная в 2006 году, является одним из ведущих производителей высококачественной и доступной по цене продукции.',
        'paragraph2' => 'Наши производственные мощности позволяют выполнять самые сложные заказы различных объемов. Компания, обладающая соответствующей производственной базой, опытными сотрудниками и современным оборудованием, использует материалы из Турции и Китая для производства качественной одежды.',
        'paragraph3' => 'Мы регулярно обновляем ассортимент нашей продукции новыми моделями и совершенствуем качество выпускаемых товаров.',

        'mark1' => 'Высококачественное производство',
        'mark2' => 'Доставка готовой продукции',
        'mark3' => 'Двусторонний контроль качества',

        'btn' => 'Подробнее',
    ],

    'catalogs' => [
        'title' => 'ЧТО МЫ ПРОИЗВОДИМ',
    ],

    'services' => [
        'title' => 'Что мы предлагаем',
        'button' => 'Подробнее',
    ],

    'steps' => [
        'title' => 'Этапы работы',
        'step' => ':num-этап',

        'content1' => 'Разработка модели на основе фотографии, образца или рисунка',
        'content2' => 'Разработка дизайна и создание образца',
        'content3' => 'Расчет стоимости и сроков',
        'content4' => 'Заключение договора',
    ],

    'bonus' => [
        'title' => 'Бесплатные бонусы',
        'subtitle' => 'Для наших клиентов',
    ],

    'case' => [
        'title' => 'Наши кейсы',
    ],

    'contact' => [
        'questions' => 'Остались вопросы?',
        'btn' => 'Оставить сообщение',
    ],
];
