<?php

return [
    'title' => 'Синдикат - Тикувчиликда <span>сифат ва ишонч</span> кафолати',

    'paragraph1' => '2006 йил ташкил этилган "Balance Textile" МЧЖ юқори сифатли ва нарх бўйича эришимли  махсулотларнинг етакчи ишлаб чиқарувчиларидан бири ҳисобланади.',
    'paragraph2' => 'Бизнинг ишлаб чиқариш қувватларимиз энг мураккаб буюртмаларни турли ҳажмларда бажаришга имкон беради. Мувофиқ ишлаб чиқариш базасига эга бўлган, катта тажрибали ходимлардан ва замонавий асбоб-ускуналардан ташкил топган компания махсулотлар учун Туркия ва Хитой давлати  материалларидан фойдаланади ва сифатли кийимларни чиқаради.',
    'paragraph3' => 'Синдикат - сизинг брендингиз ишончли ҳамкори!',

    'clients' => 'Бизнинг харидорларимиз',
    'clients_subtitle' => 'Биз ишонч ва сифат билан доимий ҳамкорликни қадрлаймиз.',

    'equipments' => 'Ускуналар ва ишлаб чиқариш қуввати',
    'equipments_subtitle' => 'Бизда сизинг брендингиз махсулотларини юқори сифатда сотишга ёрдам берадиган махсус жиҳозлар мавжуд.',

    'faq' => 'Саволлар ва жавоблар',

    'cases' => 'Бизнинг кейслар',

    'questions' => 'Ҳали ҳам саволларингиз қолдими?',

    'btn' => 'Хабар қолдириш',
];
