<?php

return [
    'title' => 'Синдикат - <span>Тикувчиликда</span> сифат ва ишонч кафолати',
    'subtitle' => 'Каталогдаги тайёр моделларни буюртма қилишингиз мумкин.',

    'assortiment' => 'Ассортимент',

    'cost' => 'Нарх',
    'size' => 'Ўлчамлар',
    'color' => 'Ранглар',
    'code' => 'Артикул',
    'brands' => 'Брендлар',
    'order' => 'Буюртма бериш',

    'available' => 'Базада мавжуд',
    'by_order' => 'Буюртма асосида',

    'product_text' => ':code артикулидаги :color рангли :size ўлчамли :name дан сотиб олмоқчимиз.',

    'clarify' => 'Аниқлаштириш',
    'choosable' => 'Хоҳишга кўра',
    'not_defined' => 'Рақам кўрсатилмаган',

    'see_all' => 'Бутун каталогни кўриш',
];
