<?php

return [
    'about' => 'Компания ҳақида',
    'home' => 'Асосий',
    'catalog' => 'Каталог',
    'services' => 'Хизматлар',
    'faq' => 'Саволлар ва жавоблар',
    'contacts' => 'Контактлар',
    'blog' => 'Блог',

    'language' => 'Ўзбек',

    'questions' => 'Ҳали ҳам саволларингиз қолдими?',
    'question_btn' => 'Хабар қолдириш',

    'in_detail' => 'Батафсил',
    'to_see' => 'Кўриш',
    'in_socials' => 'Ижтимоий тармоқларда',

    'contact' => ':socialга ёзиш',

    'company' => 'Контактлар<br>"Balance tex" МЧЖ<br> Манзил: 160100. Ўзбекистон Республикаси.<br>Наманган шахар, Баркамол авлод, 1/3-уй<br> ИНН: 307904371',
];
