<?php

return [
    'banner' => [
        'main' => 'Харидорларимиз учун <span>сифатли, замонавий ҳамда рақобатбардош</span> махсулотлар ишлаб чиқарамиз.',
        'title' => 'Биз 2000-йилдан бери тикивчилик билан шуғулланамиз.',
        'description' => 'Кўп йиллик тажрибамиз, замонавий технологиялар ва ишончли ҳамкорлик тамойилларимиз бизни бозорга сифатли махсулот етказиб берувчи етакчи ишлаб чиқарувчилардан бирига айлантирди.',
        'btn' => 'Батафсил', // -> Компания ҳақидага йўналтириш
    ],

    'advantages' => [
        'title' => 'Биз кимлар учун ишлаймиз?',

        'sections' => [
            'title1' => 'Улгуржи сотувчилар ва бизнес эгалари',
            'content1' => 'Агар сиз кийим-кечак бизнеси билан шуғулланаётган бўлсангиз ва оммавий сотиш учун ишончли ишлаб чиқарувчи қидираётган бўлсангиз, биз билан боғланинг! Тайёр махсулотларимизни улгуржи сотиб олиш имконияти мавжуд.',

            'title2' => 'Кийим-кечак брендлари',
            'content2' => 'Агар сиз ўз брендингиз остида кийим ишлаб чиқаришни хоҳласангиз, биз сизга сифатли ишлаб чиқариш хизматларини таклиф қиламиз. Дизайнингиз бўйича махсус ишлаб чиқариш, намуна тайёрлаш ва сифат назорати – барчаси бизда!',

            'title3' => 'Чакана савдо тармоқлари ва бутликлар',
            'content3' => 'Бизнинг тайёр коллекцияларимизни сотиш орқали бизнесингизни ривожлантиринг. Сифат, мода ва қулай нарх – бизнинг устуворлигимиз.',
        ],
    ],

    'capabilities' => [
        'title' => 'Бизнинг афзалликларимиз',

        'sections' => [
            'title1' => 'Тезлик',
            'content1' => 'Тажриба ва замонавий жиҳозлар туфайли ишлаб чиқариш тезлиги даражада ошди.',

            'title2' => 'Ҳужжатлар',
            'content2' => 'Биз шартнома асосида ишлаймиз ва барча керакли ҳужжатларни тақдим эта оламиз.',

            'title3' => 'Жамоа',
            'content3' => 'Ўз соҳаида тажриба ва мутахассисларга эга тажрибали технологлар',

            'title4' => '1000 дона тўплам',
            'content4' => 'Биз буюртма учун катта партияларда ишлаб чиқарамиз',

            'title5' => 'Ривожланиш',
            'content5' => 'Моделларни нолдан ишлаб чиқиш ва дизайн танлашда ёрдам бериш',

            'title6' => 'Ускуналар',
            'content6' => 'Юқори сифатли тикиш учун махсус жиҳозлар билан таъминотланганмиз.',

            'title7' => 'Хом ашёни',
            'content7' => 'Биз мато ва фурнитурани турини ўзимиз танлаймиз.',

            'title8' => 'Ишлаб чиқариш қуввати',
            'content8' => 'Ойига ишлаб чиқариш 5000 дона.',

            'title9' => 'Етказиб бериш',
            'content9' => 'Барча МДҲ давлатларига етказиб бериш.',
        ],
    ],

    'about-us' => [
        'title' => 'Синдикат компанияси ҳақида',

        'paragraph1' => '2006 йил ташкил этилган "Balance Textile" МЧЖ юқори сифатли ва нарх бўйича эришимли  махсулотларнинг етакчи ишлаб чиқарувчиларидан бири ҳисобланади.',
        'paragraph2' => 'Бизнинг ишлаб чиқариш қувватларимиз энг мураккаб буюртмаларни турли ҳажмларда бажаришга имкон беради. Мувофиқ ишлаб чиқариш базасига эга бўлган, катта тажрибали ходимлардан ва замонавий асбоб-ускуналардан ташкил топган компания махсулотлар учун Туркия ва Хитой давлати  материалларидан фойдаланади ва сифатли кийимларни чиқаради.',
        'paragraph3' => 'Биз ўз махсулотларимизнинг ассортиментини мунтазам янги моделлар билан тўлдириб ва ишлаб чиқарилувчи молларнинг сифатини такомиллаштириб борамиз.',

        'mark1' => 'Юқори сифатли ишлаб чиқариш',
        'mark2' => 'Ишлаб чиқарилган махсулотни етказиб бериш',
        'mark3' => 'Икки томонлама сифат назорати',

        'btn' => 'Батафсил',
    ],

    'catalogs' => [
        'title' => 'БИЗ НИМА ИШЛАБ ЧИҚАРАМИЗ',
    ],

    'services' => [
        'title' => 'Биз нимани таклиф қиламиз',
        'button' => 'Батафсил',
    ],

    'steps' => [
        'title' => 'Иш босқичлари',
        'step' => ':num-босқич',

        'content1' => 'Фотосурат, намуна ёки нақшлар асосида моделни ишлаб чиқиш',
        'content2' => 'Дизайн ишлаб чиқиш ва намуна тикиш',
        'content3' => 'Харажат ва муддатни ҳисоблаб чиқиш',
        'content4' => 'Шартнома тузиш',
    ],

    'bonus' => [
        'title' => 'Бепул бонуслар',
        'subtitle' => 'Бизнинг мижозларимизга',
    ],

    'case' => [
        'title' => 'Бизнинг кейслар',
    ],

    'contact' => [
        'questions' => 'Ҳали ҳам саволларингиз борми?',
        'btn' => 'Хабар қолдириш',
    ],
];
